
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "23"; */
"23.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "26"; */
"26.title" = " ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "126"; */
"126.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "127"; */
"127.title" = " ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "142"; */
"142.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "143"; */
"143.title" = " ";

/* Class = "NSTabViewItem"; label = "Gewone gesprekken"; ObjectID = "302"; */
"302.label" = "Gewone gesprekken";

/* Class = "NSTabViewItem"; label = "Groepsgesprekken"; ObjectID = "303"; */
"303.label" = "Groepsgesprekken";

/* Class = "NSTextFieldCell"; title = "Achtergrond:"; ObjectID = "374"; */
"374.title" = "Achtergrond:";

/* Class = "NSButtonCell"; title = "Kies lettertype…"; ObjectID = "375"; */
"375.title" = "Kies lettertype…";

/* Class = "NSTextFieldCell"; title = "Lucida Grande, 12pt"; ObjectID = "376"; */
"376.title" = "Lucida Grande, 12pt";

/* Class = "NSButtonCell"; title = "Toon lettertype ontvangen berichten"; ObjectID = "379"; */
"379.title" = "Toon lettertype ontvangen berichten";

/* Class = "NSButtonCell"; title = "Toon kleur ontvangen berichten"; ObjectID = "380"; */
"380.title" = "Toon kleur ontvangen berichten";

/* Class = "NSButtonCell"; title = "Toon gebruikerpictogrammen"; ObjectID = "381"; */
"381.title" = "Toon gebruikerpictogrammen";

/* Class = "NSButtonCell"; title = "Toon kop"; ObjectID = "382"; */
"382.title" = "Toon kop";

/* Class = "NSTextFieldCell"; title = "Variant:"; ObjectID = "383"; */
"383.title" = "Variant:";

/* Class = "NSTextFieldCell"; title = "Berichtstijl:"; ObjectID = "384"; */
"384.title" = "Berichtstijl:";

/* Class = "NSTextFieldCell"; title = "Tekstweergave:"; ObjectID = "385"; */
"385.title" = "Tekstweergave:";

/* Class = "NSButtonCell"; title = "Gebruik aangepaste achtergrond"; ObjectID = "386"; */
"386.title" = "Gebruik aangepaste achtergrond";

/* Class = "NSTextFieldCell"; title = "Stijlaanpassingen zijn pas effectief in nieuwe berichtvensters."; ObjectID = "388"; */
"388.title" = "Stijlaanpassingen zijn pas effectief in nieuwe berichtvensters.";

/* Class = "NSTextFieldCell"; title = "Bericht achtergrondkleuren worden niet door alle stijlen ondersteund"; ObjectID = "389"; */
"389.title" = "Bericht achtergrondkleuren worden niet door alle stijlen ondersteund";

/* Class = "NSTextFieldCell"; title = "Kleur:"; ObjectID = "390"; */
"390.title" = "Kleur:";

/* Class = "NSButtonCell"; title = "Standaard"; ObjectID = "391"; */
"391.title" = "Standaard";

/* Class = "NSTextFieldCell"; title = "Afbeelding:"; ObjectID = "392"; */
"392.title" = "Afbeelding:";

/* Class = "NSButtonCell"; title = "Gebruik instellingen van gewoon gesprek"; ObjectID = "393"; */
"393.title" = "Gebruik instellingen van gewoon gesprek";
